List<Map<String, String>> faqs = [
  {
    "title": "메디팟은 어떤 서비스를 제공하나요?",
    "description": '''메디팟은 의료 서비스 이용자들이 필요한 개원 정보를 쉽게 얻을 수 있는 플랫폼입니다.

🔎 메디팟을 통해 개원 입지 정보를 확인할 수 있습니다.

🔎 원하는 개원 지역 인근의 병의원을 한 눈에 확인 가능합니다.

🔎 좋아요 기능을 통해서 원하는 개원 입지를 모아볼 수 있습니다.

🔎 원 클릭으로 바로 상담 문의가 가능합니다.
'''
  },
  {
    "title": "메디팟을 이용하여 어떻게 개원의 위치를 찾을 수 있나요?",
    "description": '''[홈] -> 지도 보기를 통해서 확인이 가능합니다.'''
  },
  {
    "title": "개원 입지 플랫폼인 메디팟을 사용하기 위해서는 어떤 조건이 필요한가요?",
    "description": '''회원가입 후 로그인하면 됩니다.

🎉 직거래로 방 내놓기

공인중개사가 아닌 개인 회원도 직접 사진을 찍어 관련 정보를 기입, 매물을 홍보할 수 있습니다.

🎉 좋아요 기능

좋아요 기능을 통해 원하는 입지를 저장할 수 있습니다.
'''
  },
  {
    "title": "탈퇴가 가능한가요?",
    "description": '''자유롭게 탈퇴가 가능합니다.

[설정] -> [탈퇴하기]를 통해서 탈퇴가 가능합니다.

⚠️ 단, 주의사항이 있습니다.
1. 탈퇴 시 회원 정보 및 등록한 게시물, 서비스 등은 모두 삭제됩니다.
2. 삭제된 데이터는 복구되지 않습니다.
'''
  },
];
